[LANGUAGE]
language="PT-BR"
CharacterSet=1
translator=João Borloth
e-mail=joao@joao.eng.br
web=


[Main]
1=Arquivo
2=Recuperar as Chaves gravadas neste HD
3=Recuperar as Chaves gravadas em armazenamento externo
4=Análise profunda do Registrador do Windows
5=Salvar como...
6=Sair
7=Editar
8=Copiar Linha Selecionada
9=Pesquisar...
10=Ajuda
11=Procurar por atualizações...
12=Atualizar banco de dados de senhas...
13=Mudar Idioma
14=Faça uma doação...
15=Página da Web...
16=Sobre...
17=Atualizar
18=Copiar o Nome do Programa
19=Copiar a chave do Programa
20=Relação dos Jogos e Programas Suportados
21=Siga-me no Facebook...
22=Versão do Banco de Dados:
23=Nome do Programa
24=Chave do Programa
25=Nova versão disponível!
26=Deseja baixa-la do nosso website?
27=Não há nova versão disponível!
28=Extensão do banco de dados não encontrado!
29=Banco de Dados não encontrado!
30=Favor atualizar o seu banco de dados em nosso Website.
31=Erro no Banco de dados!
32=Por favor escolha a pasta externa do <WINDOWS>:
33=Disponível nova versão do banco de dados!
34=Deseja atualizá-la agora ?
35=Seu banco de dados está atualizado!
36=Favor encerrar o programa e executá-lo novamente.
37=Download do banco de dados concluído.
38=Ocorreu um erro no banco de dados!
39=Obtenha mais programas gratuitos em  https://www.sterjosoft.com


[List]
1=Senha:
2=ID do Produto:
3=Nome:
4=Número de série:
5=Empresa:
6=Senha do CD:
7=Primeiro Nome:
8=Último Nome:
9=E-mail:
10=Chave de Validação:
11=Usuário:
12=Senha:
13=Tipo:
14=Código de Desbloqueio:
15=Código:


[Find]
1=Procure por:
2=Próximo
3=Cancelar
4=Pesquisa Concluída!


[Scanning]
1=Procurando...
2=Cancelar


[About]
1=Sobre
2=Versão:
3=Este programa é GRATUITO para uso pessoal e/ou comercial.
4=Copyright © SterJo Software. Todos os direitos reservados.
6=&Close


[Tray]
1=Abrir
2=Sair
3=Selecione o idioma
4=Selecione:
5=&Aplicar
6=&Cancelar
7=Reinicie o programa para aplicar as alterações.
8=O idioma foi alterado.
